<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>(转)秀情怀，玩幼齿，投资人如何玩烂创业圈 | zzhoo8的个人博客</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.6.7">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="../../gitbook/style.css">
    
        
        <link rel="stylesheet" href="../../gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
        
        <link rel="stylesheet" href="../../gitbook/plugins/gitbook-plugin-search/search.css">
        
    
        
        <link rel="stylesheet" href="../../gitbook/plugins/gitbook-plugin-fontsettings/website.css">
        
    
    

        
    
    
    
    <link rel="prev" href="../../2016/05/install_playframework_on_mac.html" />
    

        
    </head>
    <body>
        
        
    <div class="book"
        data-level="14"
        data-chapter-title="(转)秀情怀，玩幼齿，投资人如何玩烂创业圈"
        data-filepath="2016/05/how_investor_play_investment.md"
        data-basepath="../.."
        data-revision="Thu May 26 2016 13:00:32 GMT+0800 (HKT)"
        data-innerlanguage="">
    

<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="../../index.html">
                
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="2016/01/should_start_earlier.html">
            
                
                    <a href="../../2016/01/should_start_earlier.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        开篇有点难
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="2016/01/resume.html">
            
                
                    <a href="../../2016/01/resume.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        个人履历
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="2016/01/aliyun_in_bluestone.html">
            
                
                    <a href="../../2016/01/aliyun_in_bluestone.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        分享：青石使用阿里云介绍
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="2016/02/how_to_get_born_certification.html">
            
                
                    <a href="../../2016/02/how_to_get_born_certification.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        如何使用深圳的生育险
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="2016/03/install_tomcat8.html">
            
                
                    <a href="../../2016/03/install_tomcat8.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        mac下安装tomcat8
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="2016/03/install_jetty.html">
            
                
                    <a href="../../2016/03/install_jetty.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        mac下安装jetty
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="2016/03/idea_jfinal.html">
            
                
                    <a href="../../2016/03/idea_jfinal.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        Intellij Idea中运行jfinal工程
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="2016/04/bluestone_config_center.html">
            
                
                    <a href="../../2016/04/bluestone_config_center.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        青石配置中心v0.3
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="2016/04/git_invalid_username_or_password.html">
            
                
                    <a href="../../2016/04/git_invalid_username_or_password.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        Git仓库密码错误的解决方法
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="10" data-path="2016/04/install_docker_on_centos7.html">
            
                
                    <a href="../../2016/04/install_docker_on_centos7.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        在Centos7上安装docker运行环境
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="11" data-path="2016/05/update_nodejs.html">
            
                
                    <a href="../../2016/05/update_nodejs.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        升级nodejs
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="12" data-path="2016/05/find_centos_version.html">
            
                
                    <a href="../../2016/05/find_centos_version.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>12.</b>
                        
                        查看centos版本
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="13" data-path="2016/05/install_playframework_on_mac.html">
            
                
                    <a href="../../2016/05/install_playframework_on_mac.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>13.</b>
                        
                        mac下安装play!框架运行环境
                    </a>
            
            
        </li>
    
        <li class="chapter active" data-level="14" data-path="2016/05/how_investor_play_investment.html">
            
                
                    <a href="../../2016/05/how_investor_play_investment.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>14.</b>
                        
                        (转)秀情怀，玩幼齿，投资人如何玩烂创业圈
                    </a>
            
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Published with GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../../" >zzhoo8的个人博客</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="&#x8F6C;&#x79C0;&#x60C5;&#x6000;&#xFF0C;&#x73A9;&#x5E7C;&#x9F7F;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;&#x5982;&#x4F55;&#x73A9;&#x70C2;&#x521B;&#x4E1A;&#x5708;">[&#x8F6C;]&#x79C0;&#x60C5;&#x6000;&#xFF0C;&#x73A9;&#x5E7C;&#x9F7F;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;&#x5982;&#x4F55;&#x73A9;&#x70C2;&#x521B;&#x4E1A;&#x5708;</h1>
<blockquote>
<p>&#x8F6C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6BD4;&#x8F83;&#x6E05;&#x695A;&#x5730;&#x8BB2;&#x4E86;&#x65E9;&#x671F;&#x98CE;&#x6295;&#x57FA;&#x91D1;&#x7684;&#x73A9;&#x6CD5;&#xFF0C;&#x770B;&#x4E86;&#x4E4B;&#x540E;&#x4F1A;&#x5F88;&#x6709;&#x6536;&#x83B7;&#xFF0C;&#x539F;&#x6587;<a href="http://liluyong.baijia.baidu.com/article/468035" target="_blank">http://liluyong.baijia.baidu.com/article/468035</a></p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x4E9B;&#x660E;&#x663E;&#x770B;&#x8D77;&#x6765;&#x4E0D;&#x9760;&#x8C31;&#x7684;&#x521B;&#x4E1A;&#x8005;&#x603B;&#x80FD;&#x53D7;&#x5230;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x8005;&#x7684;&#x8FFD;&#x6367;&#xFF1F;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x5C3D;&#x91CF;&#x89C4;&#x907F;&#x98CE;&#x9669;&#xFF0C;&#x83B7;&#x5F97;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x5417;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x6295;&#x8D44;&#x4EBA;&#x8FD8;&#x50CF;&#x602A;&#x8700;&#x9ECD;&#x4E00;&#x6837;&#x559C;&#x6B22;&#x201C;&#x5E7C;&#x9F7F;&#x201D;&#xFF0C;&#x4E0D;&#x505C;&#x7684;&#x8FFD;&#x9010;&#x4E0D;&#x6210;&#x719F;&#x7684;&#x5355;&#x9760;PPT&#x4E0D;&#x505C;&#x5FFD;&#x60A0;&#x7684;&#x5E74;&#x8F7B;&#x521B;&#x4E1A;&#x8005;&#xFF1F;</p>
</blockquote>
<p>&#x6700;&#x8FD1;&#x6709;&#x4E2A;&#x201C;&#x795E;&#x5947;&#x5C11;&#x5973;&#x201D;&#x7684;17&#x5C81;&#x521B;&#x4E1A;&#x8005;&#x738B;&#x51EF;&#x6B46;&#xFF0C;&#x56E0;&#x4E3A;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x548C;&#x6570;&#x636E;&#x6709;&#x4E25;&#x91CD;&#x95EE;&#x9898;&#xFF0C;&#x88AB;&#x5A92;&#x4F53;&#x6252;&#x76AE;&#xFF0C;&#x4E8E;&#x662F;&#x8FD9;&#x53C8;&#x5F15;&#x53D1;&#x4E86;&#x521B;&#x4E1A;&#x6295;&#x8D44;&#x5708;&#x8BA8;&#x8BBA;&#xFF0C; #&#x8FD9;&#x6837;&#x7684;&#x50BB;B&#x4E5F;&#x80FD;&#x62FF;&#x5230;&#x6295;&#x8D44;&#xFF1F;#&#x3001;#&#x73B0;&#x5728;&#x7684;&#x6295;&#x8D44;&#x4EBA;&#x662F;&#x4E0D;&#x662F;&#x94B1;&#x591A;&#x4EBA;&#x50BB;&#x554A;...... #&#xFF0C;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E86;&#x521B;&#x4E1A;&#x6295;&#x8D44;&#x5708;&#x6BCF;&#x4E2A;&#x6708;&#x90FD;&#x4F1A;&#x88AB;&#x7FFB;&#x7092;&#x4E00;&#x6B21;&#x201C;&#x6708;&#x7ECF;&#x8BDD;&#x9898;&#x201D;&#x3002;&#x5982;&#x679C;&#x4F60;&#x73B0;&#x5728;&#x8FD8;&#x8FD9;&#x6837;&#x60F3;&#xFF0C;&#x5C31;&#x592A;&#x5929;&#x771F;&#x4E86;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;&#x628A;&#x5927;&#x5BB6;&#x800D;&#x7684;&#x56E2;&#x56E2;&#x8F6C;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E9B;&#x660E;&#x663E;&#x770B;&#x8D77;&#x6765;&#x4E0D;&#x9760;&#x8C31;&#x7684;&#x521B;&#x4E1A;&#x8005;&#xFF0C;&#x5374;&#x603B;&#x80FD;&#x53D7;&#x5230;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x8005;&#x7684;&#x8FFD;&#x6367;&#xFF1F;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x5C3D;&#x91CF;&#x89C4;&#x907F;&#x98CE;&#x9669;&#xFF0C;&#x83B7;&#x5F97;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x5417;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x6295;&#x8D44;&#x4EBA;&#x8FD8;&#x50CF;&#x602A;&#x8700;&#x9ECD;&#x4E00;&#x6837;&#x559C;&#x6B22;&#x201C;&#x5E7C;&#x9F7F;&#x201D;&#xFF0C;&#x4E0D;&#x505C;&#x7684;&#x8FFD;&#x9010;&#x4E0D;&#x6210;&#x719F;&#x7684;&#x5355;&#x9760;PPT&#x4E0D;&#x505C;&#x5FFD;&#x60A0;&#x7684;&#x5E74;&#x8F7B;&#x521B;&#x4E1A;&#x8005;&#xFF1F;</p>
<p>&#x6295;&#x8D44;&#x4EBA;&#x5BB3;&#x6015;&#x7684;&#x4E0D;&#x662F;&#x6CA1;&#x9879;&#x76EE;&#xFF0C;&#x800C;&#x662F;&#x6CA1;&#x540D;&#x6C14;</p>
<p>&#x4E00;&#x4F4D;&#x521B;&#x4E1A;&#x8005;&#x66FE;&#x7ECF;&#x5410;&#x69FD;&#x8BF4;&#xFF0C;&#x201C;&#x6295;&#x8D44;&#x4EBA;&#x7ED9;&#x90A3;&#x4E9B;&#x4E0D;&#x9760;&#x8C31;&#x7684;&#x521B;&#x4E1A;&#x8005;&#x4EEC;&#x7838;&#x94B1;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x597D;&#x50CF;&#x94B1;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x6837;&#x3002;&#x201D;&#x4ED6;&#x8BF4;&#x5BF9;&#x4E86;&#xFF0C;&#x9996;&#x5148;&#x6211;&#x4EEC;&#x5F97;&#x660E;&#x767D;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x98CE;&#x6295;&#x673A;&#x6784;&#x7684;&#x6295;&#x8D44;&#x7ED9;&#x521B;&#x4E1A;&#x8005;&#x6295;&#x7684;&#x94B1;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x3002;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x673A;&#x6784;&#x7684;&#x8D44;&#x91D1;&#x662F;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x52DF;&#x96C6;&#x5F97;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E9B;&#x94B1;&#x90FD;&#x662F;&#x57FA;&#x91D1;&#x5408;&#x4F19;&#x4EBA;&#x53BB;&#x8BF4;&#x670D;&#x5404;&#x79CD;&#x571F;&#x8C6A;&#x52DF;&#x96C6;&#xFF0C;&#x7ED9;&#x6295;&#x8D44;&#x673A;&#x6784;&#x51FA;&#x94B1;&#x7684;&#x571F;&#x8C6A;&#x88AB;&#x79F0;&#x4E3A;LP&#xFF08;Limited Partners&#xFF09;&#x2014;&#x2014;&#x6709;&#x9650;&#x5408;&#x4F19;&#x4EBA;&#x3002;&#x56E0;&#x4E3A;&#x51FA;&#x94B1;&#x5C31;&#x662F;&#x5927;&#x7237;&#xFF0C;&#x540E;&#x671F;&#x7684;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#xFF0C;LP&#x4F1A;&#x5206;&#x8D70;&#x57FA;&#x91D1;&#x603B;&#x4F53;&#x6536;&#x76CA;&#x7684;80%&#xFF0C;&#x800C;&#x673A;&#x6784;&#x53EA;&#x80FD;&#x5206;&#x8D70;20%&#xFF0C;&#x53E6;&#x5916;&#x673A;&#x6784;&#x4F1A;&#x6536;&#x53D6;&#x57FA;&#x91D1;&#x6574;&#x4F53;&#x89C4;&#x6A21;2%&#x7684;&#x7BA1;&#x7406;&#x8D39;&#x7528;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x4E00;&#x4E2A;&#x65E9;&#x671F;&#x98CE;&#x6295;&#x4EBA;&#x6C11;&#x5E01;&#x57FA;&#x91D1;2&#x4E2A;&#x4EBF;&#xFF0C;&#x90A3;&#x4E48;&#x673A;&#x6784;&#x6BCF;&#x5E74;&#x6536;&#x53D6;&#x7684;&#x8FD0;&#x8425;&#x8D39;&#x7528;&#x662F;400&#x4E07;&#x4EBA;&#x6C11;&#x5E01;&#xFF08;2&#x4EBF;*2%=400&#x4E07;&#xFF09;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x52DF;&#x96C6;&#x8D44;&#x91D1;&#x4E86;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;&#x5C31;&#x5DF2;&#x7ECF;&#x6709;&#x94B1;&#x8D5A;&#x4E86;&#x3002;&#x60B2;&#x5267;&#x7684;&#x662F;&#xFF0C;&#x5F53;&#x4E0B;&#x7684;&#x4E2D;&#x56FD;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x5E02;&#x573A;&#x5E76;&#x4E0D;&#x6210;&#x719F;&#xFF0C;&#x592A;&#x591A;&#x673A;&#x6784;&#x6295;&#x8D44;&#x80FD;&#x529B;&#x6709;&#x9650;&#xFF08;&#x5C31;&#x7B97;&#x7F8E;&#x56FD;95%&#x6295;&#x8D44;&#x673A;&#x6784;&#x4E5F;&#x4E0D;&#x8D5A;&#x94B1;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x53EA;&#x662F;&#x66F4;&#x7CDF;&#xFF09;&#xFF0C;&#x5982;&#x4ECA;&#x5927;&#x591A;&#x6570;&#x6295;&#x8D44;&#x673A;&#x6784;&#x6700;&#x5173;&#x6CE8;&#x7684;&#xFF0C;&#x5DF2;&#x4E0D;&#x662F;&#x6295;&#x51FA;&#x597D;&#x9879;&#x76EE;&#x83B7;&#x5F97;&#x9AD8;&#x989D;&#x56DE;&#x62A5;&#xFF0C;&#x800C;&#x662F;&#x5982;&#x4F55;&#x8BA9;&#x673A;&#x6784;&#x83B7;&#x5F97;&#x5173;&#x6CE8;&#xFF0C;&#x4EE5;&#x53BB;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x8D44;&#x91D1;&#x7684;&#x52DF;&#x96C6;&#x3002;</p>
<p>&#x201C;&#x4E2D;&#x56FD;&#x521B;&#x6295;&#x73AF;&#x5883;&#x7279;&#x522B;&#x8BE1;&#x5F02;&#xFF0C;&#x4E00;&#x4E2A;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x673A;&#x6784;&#x6700;&#x5BB3;&#x6015;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x6295;&#x4E0D;&#x51FA;&#x597D;&#x9879;&#x76EE;&#xFF0C;&#x800C;&#x662F;&#x6015;&#x673A;&#x6784;&#x6CA1;&#x6709;&#x540D;&#x6C14;&#xFF0C;&#x8FD9;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x5230;&#x52DF;&#x8D44;&#x89C4;&#x6A21;&#x201D;&#x4E00;&#x4F4D;&#x6295;&#x8D44;&#x673A;&#x6784;&#x5408;&#x4F19;&#x4EBA;&#x66FE;&#x548C;&#x6211;&#x8892;&#x9732;&#x8FC7;&#x5FC3;&#x58F0;&#x3002;&#x201C;LP&#xFF08;&#x6709;&#x9650;&#x5408;&#x4F19;&#x4EBA;&#xFF09;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x4F20;&#x7EDF;&#x5B9E;&#x4E1A;&#x8D5A;&#x4E86;&#x94B1;&#x7684;&#x571F;&#x8C6A;&#xFF0C;&#x4E0D;&#x592A;&#x61C2;&#x4E92;&#x8054;&#x7F51;&#x521B;&#x6295;&#xFF0C;&#x4F46;&#x770B;&#x7740;&#x963F;&#x91CC;&#x3001;&#x7F8E;&#x56E2;&#x3001;&#x6EF4;&#x6EF4;&#x8FD9;&#x6837;&#x9AD8;&#x989D;&#x521B;&#x4E1A;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x6545;&#x4E8B;&#x773C;&#x70ED;&#x4E0D;&#x5DF2;&#xFF0C;&#x90FD;&#x60F3;&#x53C2;&#x4E0E;&#x4E00;&#x628A;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x53C8;&#x65E0;&#x6CD5;&#x505A;&#x5224;&#x65AD;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x770B;&#x8C01;&#x7684;&#x540D;&#x5934;&#x54CD;&#x4EAE;&#x5C31;&#x7ED9;&#x8C01;&#x94B1;&#x53BB;&#x5E2E;&#x5FD9;&#x6295;&#x8D44;&#x3002;&#x201D;&#x8FD9;&#x673A;&#x6784;&#x5408;&#x4F19;&#x4EBA;&#x8865;&#x5145;&#x8BF4;&#x3002;</p>
<p>&#x800C;&#x6295;&#x8D44;90&#x540E;&#x3001;95&#x540E;&#xFF0C;&#x65E0;&#x7591;&#x662F;&#x6295;&#x8D44;&#x673A;&#x6784;&#x83B7;&#x5F97;&#x5173;&#x6CE8;&#x7684;&#x597D;&#x65B9;&#x5F0F;&#xFF0C;&#x5C31;&#x50CF;&#x4E8C;&#x7EA7;&#x5E02;&#x573A;&#xFF08;&#x80A1;&#x5E02;&#xFF09;&#x57FA;&#x91D1;&#xFF0C;&#x5148;&#x7092;&#x4F5C;&#x4E00;&#x4E0B;&#x5404;&#x79CD;&#x201C;&#x9AD8;&#x79D1;&#x6280;&#x201D;&#x3001;&#x201C;&#x65B0;&#x4E1D;&#x7EF8;&#x4E4B;&#x8DEF;&#x201D;&#x7684;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x6982;&#x5FF5;&#xFF0C;&#x4E0D;&#x5C11;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x673A;&#x6784;&#x4E5F;&#x73A9;&#x8D77;&#x4E86;&#x201C;90&#x540E;&#x201D;&#x3001;&#x201C;&#x5E74;&#x8F7B;&#x4EBA;&#x6F6E;&#x6D41;&#x201D;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x53CD;&#x6B63;&#x5BF9;&#x5916;&#x52DF;&#x8D44;&#x6210;&#x529F;&#x5C31;&#x5DF2;&#x7ECF;&#x8D5A;&#x94B1;&#x4E86;.....</p>
<p>PR&#x6210;&#x4E86;&#x6295;&#x8D44;&#x4EBA;&#x52DF;&#x8D44;&#x7684;&#x91CD;&#x8981;&#x624B;&#x6BB5;</p>
<p>&#x5728;&#x5317;&#x4E0A;&#x5E7F;&#xFF0C;&#x6570;&#x5343;&#x4E2A;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x673A;&#x6784;&#x624E;&#x5806;&#xFF0C;&#x4E00;&#x4F4D;&#x505A;&#x521B;&#x6295;&#x62A5;&#x9053;&#x7684;&#x5A92;&#x4F53;&#x670B;&#x53CB;&#x66FE;&#x5728;&#x670B;&#x53CB;&#x5708;&#x5410;&#x69FD;&#x8BF4;&#xFF1A;&#x201C;&#x8D70;&#x8FDB;&#x4E2D;&#x5173;&#x6751;&#x548C;&#x4E09;&#x5143;&#x6865;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x5BB6;&#x5496;&#x5561;&#x5385;&#xFF0C;&#x4F60;&#x603B;&#x4F1A;&#x9047;&#x5230;&#x6B63;&#x5728;&#x8C08;&#x5224;&#x7684;&#x6295;&#x8D44;&#x4EBA;&#x4E0E;&#x521B;&#x4E1A;&#x8005;&#x201D;&#x3002;</p>
<p>&#x521B;&#x6295;&#x673A;&#x6784;&#x591A;&#x5982;&#x725B;&#x6BDB;&#xFF0C;&#x4E14;&#x90FD;&#x5728;&#x75AF;&#x72C2;&#x5BF9;&#x5916;&#x52DF;&#x8D44;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x7F3A;&#x4E4F;&#x5224;&#x65AD;&#x529B;&#x7684;&#x571F;&#x8C6A;&#x4F1A;&#x7ED9;&#x90A3;&#x4E9B;&#x7279;&#x522B;&#x80FD;&#x505A;PR&#xFF08;&#x516C;&#x5173;&#xFF09;&#x6295;&#x8D44;&#x673A;&#x6784;&#x94B1;&#x3002;&#x53BB;&#x5E74;&#xFF0C;&#x6709;&#x521B;&#x4E1A;&#x8005;&#x5E26;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x65B0;&#x5A92;&#x4F53;&#x9879;&#x76EE;&#x53BB;&#x878D;&#x8D44;&#x65F6;&#xFF0C;&#x4E00;&#x4F4D;&#x6295;&#x8D44;&#x7ECF;&#x7406;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x6CA1;&#x6709;&#x4EAE;&#x70B9;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x80FD;&#x4E0D;&#x80FD;&#x505A;&#x8D77;&#x6765;&#xFF0C;&#x6295;&#x4E86;&#x4F60;&#x4EEC;&#x5BF9;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x597D;&#x5904;&#xFF0C;&#x4F60;&#x770B;XXX&#x6295;&#x8D44;&#x4E86;&#x8DB3;&#x8BB0;&#x3001;&#x8D85;&#x7EA7;&#x8BFE;&#x7A0B;&#x8868;&#x4F59;&#x4F73;&#x6587;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x706B;&#x4E86;&#x201C;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x6295;&#x8D44;&#x673A;&#x6784;&#x6765;&#x8BF4;&#xFF0C;&#x80FD;&#x6295;&#x4E00;&#x4E9B;&#x54EA;&#x6015;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x662F;&#x77ED;&#x671F;&#x5185;&#x7279;&#x522B;&#x80FD;&#x95F9;&#x817E;&#xFF0C;&#x53D7;&#x5A92;&#x4F53;&#x75AF;&#x72C2;&#x8FFD;&#x6367;&#x62A5;&#x9053;&#x7684;&#x201C;&#x5FFD;&#x60A0;&#x578B;&#x201D;&#x521B;&#x59CB;&#x4EBA;&#xFF0C;&#x8FDC;&#x8FDC;&#x6BD4;&#x6295;&#x8D44;&#x6210;&#x529F;&#x51E0;&#x7387;&#x591A;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x9700;&#x8981;2&#x3001;3&#x5E74;&#x6210;&#x957F;&#x5468;&#x671F;&#x624D;&#x770B;&#x5230;&#x672A;&#x6765;&#x7684;&#x9879;&#x76EE;&#x6709;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E9B;&#x201C;&#x5FFD;&#x60A0;&#x578B;&#x201D;&#x521B;&#x4E1A;&#x8005;&#x80FD;&#x8BA9;&#x673A;&#x6784;&#x672C;&#x8EAB;&#x66F4;&#x51FA;&#x540D;&#xFF0C;&#x80FD;&#x52DF;&#x5230;&#x66F4;&#x591A;&#x94B1;&#xFF0C;&#x53BB;&#x505A;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x8FD9;&#x4E2A;&#x4E8B;&#x96BE;&#x5EA6;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x57FA;&#x91D1;&#x7BA1;&#x7406;&#x56E2;&#x961F;&#x4E0D;&#x5230;10&#x4E2A;&#x4EBA;&#xFF0C;&#x5149;&#x6536;&#x53D6;2%&#x7BA1;&#x7406;&#x8D39;&#x5C31;&#x662F;&#x4E0D;&#x83F2;&#x7684;&#x6536;&#x76CA;&#x4E86;&#x3002;</p>
<p>&#x521B;&#x65B0;&#x8C37;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#xFF0C;&#x6295;&#x8D44;&#x4E86;&#x4F59;&#x4F73;&#x6587;&#xFF0C;&#x4EE5;&#x53CA;17&#x5C81;&#x7684;&#x738B;&#x51EF;&#x6B46;&#xFF0C;&#x4ED6;&#x66FE;&#x8BF4;&#x8FC7;&#x201C;&#x8D5A;&#x94B1;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;&#x8981;&#x6709;&#x60C5;&#x6000;&#x201D;&#x3002;&#x6295;&#x8D44;&#x4EBA;&#x603B;&#x8BF4;&#x201C;&#x4F60;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x8D5A;&#x4E0D;&#x8D5A;&#x94B1;&#x4E0D;&#x91CD;&#x8981;&#x201D;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6295;&#x8D44;&#x4E0D;&#x5C31;&#x662F;&#x4E00;&#x95E8;&#x751F;&#x610F;&#x5417;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4E00;&#x7B14;&#x4E70;&#x5356;&#x5417;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x8D5A;&#x94B1;&#x5417;&#xFF0C;&#x73B0;&#x5728;&#x53CD;&#x800C;&#x4EE5;&#x4E0D;&#x8D5A;&#x94B1;&#x4E3A;&#x5149;&#x8363;&#xFF0C;&#x522B;&#x4EBA;&#x4E1C;&#x839E;&#x7684;&#x59B9;&#x5B50;&#x8FD8;&#x77E5;&#x9053;&#x5C0A;&#x91CD;&#x5E02;&#x573A;&#x89C4;&#x5F8B;&#x5462;&#xFF0C;&#x4F60;&#x4EEC;&#x8FD9;&#x4E9B;&#x6295;&#x8D44;&#x4EBA;&#x5462;&#xFF1F;&#x4F60;&#x8FD9;&#x4E48;&#x6709;&#x60C5;&#x6000;&#x600E;&#x4E48;&#x4E0D;&#x628A;&#x6302;&#x5728;&#x6559;&#x5802;&#x7684;&#x5341;&#x5B57;&#x67B6;&#x4E0A;&#x9762;&#x5462;&#xFF1F;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5957;&#x8DEF;&#x73A9;&#x4E45;&#x4E86;&#xFF0C;&#x4E5F;&#x6162;&#x6162;&#x7406;&#x89E3;&#x4E86;&#x8FD9;&#x53E5;&#x8BDD;&#x3002;&#x9879;&#x76EE;&#x8D5A;&#x4E0D;&#x8D5A;&#x94B1;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x80FD;&#x4E0D;&#x80FD;&#x8BA9;&#x6295;&#x8D44;&#x673A;&#x6784;&#x5FEB;&#x901F;&#x51FA;&#x540D;&#xFF0C;&#x6709;&#x201C;&#x60C5;&#x6000;&#x201D;&#x624D;&#x6709;&#x597D;&#x7684;PR&#x6545;&#x4E8B;&#xFF0C;&#x8FD9;&#x6837;&#x673A;&#x6784;&#x54C1;&#x724C;&#x624D;&#x80FD;&#x627E;&#x62C9;&#x5230;LP&#x52DF;&#x96C6;&#x66F4;&#x591A;&#x8D44;&#x91D1;&#x3002;</p>
<p>&#x201C;&#x4F8B;&#x5982;&#xFF0C;&#x67D0;&#x4E2A;&#x4ECE;&#x5238;&#x5546;&#x8F6C;&#x578B;&#x5230;&#x98CE;&#x9669;&#x6295;&#x8D44;&#xFF0C;&#x81EA;&#x79F0;&#x6295;&#x8D44;&#x5927;&#x4F6C;&#x7684;S&#xFF0C;&#x6CA1;&#x6709;&#x6295;&#x51FA;&#x4EFB;&#x4F55;&#x771F;&#x6B63;&#x725B;X&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x5C31;&#x9760;&#x75AF;&#x72C2;PR&#x5728;&#x521B;&#x6295;&#x5708;&#x5360;&#x636E;&#x4E86;&#x4E00;&#x5E2D;&#x4E4B;&#x5730;&#x3002;&#x636E;&#x8BF4;&#x4ED6;&#x7684;&#x57FA;&#x91D1;&#x7B2C;&#x4E8C;&#x671F;&#x8981;&#x52DF;&#x96C6;&#x6570;&#x5341;&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x6700;&#x5927;&#x7684;&#x65E9;&#x671F;&#x6295;&#x8D44;&#x673A;&#x6784;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5728;&#x7F8E;&#x56FD;&#x6839;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#xFF0C;&#x4F60;&#x7684;&#x8D44;&#x91D1;&#x52DF;&#x96C6;&#x91CF;&#x53EA;&#x548C;&#x4F60;&#x7684;&#x6295;&#x8D44;&#x80FD;&#x529B;&#x6302;&#x94A9;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x73AF;&#x5883;&#x771F;&#x662F;&#x5947;&#x8469;........&#x201C;&#x90A3;&#x4F4D;&#x6295;&#x8D44;&#x673A;&#x6784;&#x5408;&#x4F19;&#x4EBA;&#x8BF4;&#x3002;</p>
<p>&#x4E0E;&#x4E2D;&#x56FD;&#x80A1;&#x5E02;&#x7C7B;&#x4F3C;&#xFF0C;&#x4E2D;&#x56FD;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x5E02;&#x573A;&#x73B0;&#x5728;&#x201C;&#x8D4C;&#x535A;&#x201D;&#x6027;&#x8D28;&#x975E;&#x5E38;&#x5927;&#x3002;&#x8BF8;&#x591A;&#x6295;&#x8D44;&#x673A;&#x6784;&#x53EA;&#x60F3;&#x5FEB;&#x901F;&#x7684;&#x52DF;&#x96C6;&#x8D44;&#x91D1;&#x6D77;&#x91CF;&#x7684;&#x53BB;&#x6295;&#x8D44;&#x9879;&#x76EE;&#xFF0C;&#x800C;&#x4E0D;&#x592A;&#x53BB;&#x5728;&#x610F;5&#x5E74;&#x4E4B;&#x540E;&#x8FD9;&#x4E9B;&#x94B1;&#x5230;&#x5E95;&#x80FD;&#x56DE;&#x6536;&#x591A;&#x5C11;&#x3002;</p>
<p>&#x5FEB;&#x901F;&#x83B7;&#x5F97;&#x6536;&#x76CA;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x6295;&#x8D44;&#x5927;&#x5FFD;&#x60A0;</p>
<p>&#x201C;&#x5149;&#x901F;&#x521B;&#x6295;&#x201D;&#x662F;&#x4E00;&#x5BB6;&#x4E1A;&#x7EE9;&#x4E0D;&#x9519;&#x7684;&#x8001;&#x724C;&#x521B;&#x6295;&#x673A;&#x6784;&#xFF0C;&#x4F46;&#x4E5F;&#x8BB8;&#x662F;&#x6295;&#x4E86;&#x592A;&#x591A;&#x597D;&#x751F;&#x610F;&#x4F46;&#x4E0D;&#x51FA;&#x540D;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5408;&#x4F19;&#x4EBA;&#x82E6;&#x4E8E;&#x5176;&#x673A;&#x6784;&#x54C1;&#x724C;&#x4E00;&#x76F4;&#x4E0D;&#x592A;&#x54CD;&#x4EAE;&#x3002;&#x53BB;&#x5E74;&#x5149;&#x901F;&#x5929;&#x4F7F;&#x6295;&#x8D44;&#x7684;&#x201C;&#x8DB3;&#x8FF9;APP&#x201D;&#x7EC8;&#x4E8E;&#x706B;&#x4E86;&#x4E00;&#x628A;&#xFF0C;&#x5149;&#x901F;&#x4E5F;&#x8D81;&#x673A;&#x7528;&#x201C;&#x8DB3;&#x8FF9;APP&#x5929;&#x4F7F;&#x6295;&#x8D44;&#x673A;&#x6784;&#x201D;&#x7684;&#x6807;&#x7B7E;&#x505A;&#x4E86;&#x54C1;&#x724C;&#x66DD;&#x5149;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x201C;&#x8DB3;&#x8FF9;&#x201D;&#x8FD9;&#x79CD;&#x9879;&#x76EE;&#xFF0C;&#x6210;&#x529F;&#x7387;&#x4E0E;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x7387;&#x975E;&#x5E38;&#x4F4E;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x5149;&#x901F;&#x5728;&#x521B;&#x6295;&#x5708;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x5374;&#x662F;&#x975E;&#x5E38;&#x5DE8;&#x5927;&#x7684;&#xFF0C;&#x51E0;&#x767E;&#x4E07;&#x6295;&#x8D44;&#x5C31;&#x8BA9;&#x4F60;&#x7684;&#x6295;&#x8D44;&#x673A;&#x6784;&#x8425;&#x9500;&#x5230;&#x6574;&#x4E2A;&#x521B;&#x6295;&#x79D1;&#x6280;&#x5708;&#x8FD8;&#x5BA3;&#x4F20;&#x4E86;&#x54C1;&#x724C;&#xFF0C;&#x6BD4;&#x6295;&#x5E7F;&#x544A;&#x5212;&#x7B97;&#x592A;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x597D;&#x5728;&#x5149;&#x901F;&#x73B0;&#x5728;&#x4E3B;&#x8981;&#x5728;&#x7F8E;&#x56FD;&#x52DF;&#x96C6;&#x8D44;&#x91D1;&#xFF0C;&#x5982;&#x679C;&#x5C06;&#x6765;&#x505A;&#x4EBA;&#x6C11;&#x5E01;&#x57FA;&#x91D1;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x5F97;&#x75AF;&#x72C2;&#x7684;&#x5BA3;&#x4F20;&#x4E00;&#x628A;&#x624D;&#x80FD;&#x62FF;&#x5230;&#x66F4;&#x591A;&#x94B1;&#x3002;&#x201D;&#x4E1A;&#x5185;&#x4EBA;&#x58EB;&#x8BC4;&#x4EF7;&#x8BF4;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x6295;&#x8D44;&#x5708;&#x6709;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;&#x559C;&#x6B22;&#x73A9;&#x5E7C;&#x9F7F;&#xFF0C;&#x5F53;&#x7136;&#x8BF4;&#x7684;&#x4E0D;&#x662F;&#x4E1C;&#x839E;&#x7684;&#x5E7C;&#x9F7F;&#xFF0C;&#x800C;&#x662F;&#x5E74;&#x8F7B;&#x7684;&#x521B;&#x4E1A;&#x8005;&#xFF0C;&#x8D8A;&#x5E74;&#x8F7B;&#x8D8A;&#x53D7;&#x6B22;&#x8FCE;&#xFF0C;&#x4EE5;&#x524D;&#x73A9;90&#x540E;&#xFF0C;&#x63A5;&#x7740;&#x662F;95&#x540E;&#xFF0C;&#x73B0;&#x5728;&#x90FD;&#x6709;00&#x540E;&#x4E86;&#xFF0C;&#x4ECE;&#x6700;&#x5F00;&#x59CB;&#x7684;&#x4F59;&#x4F73;&#x6587;&#x3001;&#x706B;&#x7BAD;&#x5C11;&#x5E74;&#x80E1;&#x632F;&#x5B87;&#xFF0C;&#x5230;17&#x5C81;&#x7684;&#x738B;&#x51EF;&#x6B46;, &#x4E3A;&#x5565;&#xFF1F;&#x521B;&#x4E1A;&#x8005;&#x65E2;&#x80FD;&#x81EA;&#x5E26;&#x6807;&#x7B7E;&#xFF0C;&#x53C8;&#x80FD;&#x6311;&#x9017;&#x5A92;&#x4F53;&#xFF0C;&#x6781;&#x5BB9;&#x6613;&#x8BA9;&#x6295;&#x8D44;&#x6295;&#x8D44;&#x673A;&#x6784;&#x201C;&#x5237;&#x5C4F;&#x201D;&#x3002;</p>
<p>&#x8FDC;&#x5728;&#x5E7F;&#x5DDE;&#x7684;&#x201C;&#x521B;&#x65B0;&#x8C37;&#x201D;&#x5C31;&#x56E0;&#x4E3A;&#x6295;&#x8D44;&#x4E86;&#x8FD9;&#x4E24;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x83B7;&#x5F97;&#x4E86;&#x201C;&#x4E3B;&#x6D41;&#x57FA;&#x91D1;&#x201D;&#x7684;&#x5F85;&#x9047;&#xFF0C;&#x5411;&#x5317;&#x4E0A;&#x5E7F;&#x571F;&#x8C6A;&#x52DF;&#x8D44;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4EF6;&#x76F8;&#x5BF9;&#x7B80;&#x5355;&#x7684;&#x4E8B;&#xFF0C;&#x8FD9;&#x662F;&#x5343;&#x5343;&#x4E07;&#x4E07;&#x6295;&#x8D44;&#x673A;&#x6784;&#x68A6;&#x5BD0;&#x4EE5;&#x6C42;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x56E0;&#x4E3A;&#x8D8A;&#x5E74;&#x8F7B;&#xFF0C;&#x8D8A;&#x6709;&#x8BDD;&#x9898;&#x6027;&#xFF0C;&#x8D8A;&#x5BB9;&#x6613;&#x7092;&#x4F5C;&#x3002;&#x73B0;&#x5728;&#x6295;&#x8D44;&#x673A;&#x6784;&#x6700;&#x5BB3;&#x6015;&#x7684;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x597D;&#x9879;&#x76EE;&#xFF0C;&#x800C;&#x662F;&#x6015;&#x6CA1;&#x6709;&#x540D;&#x6C14;&#x3002;&#x6295;&#x8D44;&#x4EBA;&#x7684;&#x94B1;&#x4E5F;&#x662F;&#x627E;&#x4EBA;&#x52DF;&#x96C6;&#x7684;&#xFF0C;&#x58F0;&#x97F3;&#x8D8A;&#x5927;&#x8D8A;&#x597D;&#x627E;&#x94B1;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5728;&#x7F8E;&#x56FD;&#x6839;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#xFF0C;&#x8D44;&#x91D1;&#x52DF;&#x96C6;&#x91CF;&#x53EA;&#x548C;&#x6295;&#x8D44;&#x80FD;&#x529B;&#x6302;&#x94A9;&#x3002;</p>
<p>&#x5E74;&#x521D;&#xFF0C;&#x4E00;&#x4F4D;&#x5728;&#x5510;&#x5C71;&#x505A;&#x5316;&#x5DE5;&#x7684;60&#x540E;&#x571F;&#x8C6A;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x95EE;&#x600E;&#x4E48;&#x770B;&#x9EC4;&#x660E;&#x660E;&#x7684;&#x201C;&#x660E;&#x52BF;&#x8D44;&#x672C;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x9EC4;&#x660E;&#x660E;&#x65B0;&#x4E00;&#x671F;&#x8D44;&#x91D1;&#x60F3;&#x627E;&#x4ED6;&#x5F53;LP&#xFF0C;&#x52DF;&#x8D44;1000&#x4E07;&#xFF0C;&#x4ED6;&#x4E5F;&#x6B63;&#x597D;&#x60F3;&#x5C1D;&#x8BD5;&#x4E00;&#x4E0B;&#x4E92;&#x8054;&#x7F51;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x6211;&#x548C;&#x9EC4;&#x660E;&#x660E;&#x548C;&#x4ED6;&#x7684;&#x673A;&#x6784;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x63A5;&#x89E6;&#x8FC7;&#xFF0C;&#x4F46;&#x5728;&#x521B;&#x6295;&#x5A92;&#x4F53;&#x4E0A;&#x4E5F;&#x77E5;&#x9053;&#x4E86;&#x4ED6;&#x4E0D;&#x5C11;&#x6545;&#x4E8B;&#x3001;&#x65B9;&#x6CD5;&#x8BBA;&#x548C;&#x6295;&#x8D44;&#x6848;&#x4F8B;&#xFF0C;&#x4E8E;&#x662F;&#x8BF4;&#xFF1A;&#x201C;&#x4ED6;&#x4EEC;&#x597D;&#x50CF;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x6295;&#x8D44;&#x4E86;XXX&#xFF0C;&#x559C;&#x6B22;&#x6295;&#x8D44;&#x4E92;&#x8054;&#x7F51;&#x91D1;&#x878D;&#x3001;O2O&#x3001;&#x65B0;&#x79D1;&#x6280;&#x65B9;&#x5411;......&#x201D;    &#x5176;&#x5B9E;&#x6211;&#x8FD9;&#x4E48;&#x56DE;&#x7B54;&#x633A;&#x4E0D;&#x8D1F;&#x8D23;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x673A;&#x6784;&#x7684;&#x771F;&#x5B9E;&#x7684;&#x56DE;&#x62A5;&#x7387;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x5931;&#x8D25;&#x4E86;&#x591A;&#x5C11;&#x6848;&#x4F8B;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5DF2;&#x88AB;PR&#x6D17;&#x8111;&#xFF0C;&#x83AB;&#x540D;&#x5176;&#x5999;&#x4E3A;&#x4ED6;&#x7684;&#x673A;&#x6784;&#x505A;&#x4E86;&#x80CC;&#x4E66;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x673A;&#x6784;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E9B;&#x5916;&#x4EBA;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x201C;&#x9A97;&#x5B50;&#x4E00;&#x6837;&#x201D;&#x7684;&#x5FFD;&#x60A0;&#x578B;&#x521B;&#x4E1A;&#x8005;&#xFF0C;&#x6B63;&#x662F;&#x53EF;&#x4EE5;&#x628A;&#x81EA;&#x5DF1;&#x673A;&#x6784;&#x540D;&#x671B;&#x63A8;&#x4E0A;&#x4E3B;&#x6D41;&#x7684;&#x5173;&#x952E;&#x3002;&#x5BF9;&#x4E8E;VC&#x673A;&#x6784;&#x6765;&#x8BF4;&#xFF0C;&#x53BB;&#x52DF;&#x8D44;&#x3001;&#x53BB;&#x83B7;&#x53D6;&#x6D77;&#x91CF;&#x9879;&#x76EE;&#x6E90;&#xFF0C;&#x53BB;&#x4EE5;&#x8F83;&#x4F4E;&#x6EA2;&#x4EF7;&#x6295;&#x8D44;&#x66F4;&#x591A;&#x9879;&#x76EE;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x4F60;&#x7684;&#x5728;&#x521B;&#x6295;&#x5708;&#x7684;&#x201C;&#x540D;&#x671B;&#x201D;&#x3002;</p>
<p>&#x201C;&#x5929;&#x4F7F;&#x6295;&#x8D44;&#x672C;&#x6765;&#x5C31;&#x662F;90%&#x7684;&#x6B7B;&#x4EA1;&#x6982;&#x7387;&#xFF0C;&#x90A3;&#x4E0D;&#x5982;&#x82B1;&#x70B9;&#x94B1;&#x53BB;&#x6295;&#x8D44;&#x8FD9;&#x4E9B;&#x5947;&#x8469;&#x521B;&#x4E1A;&#x8005;&#xFF0C;&#x7838;&#x70B9;&#x58F0;&#x54CD;&#x51FA;&#x6765;&#xFF0C;&#x58F0;&#x54CD;&#x4E5F;&#x662F;&#x56DE;&#x62A5;&#x201D;&#x2014;&#x2014;&#x8FD9;&#x662F;&#x4E0D;&#x5C11;&#x6295;&#x8D44;&#x4EBA;&#x7838;&#x94B1;&#x7ED9;&#x201C;&#x60C5;&#x6000;&#x201D;&#x65F6;&#x7684;&#x5FC3;&#x6001;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x4E2D;&#x56FD;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x884C;&#x4E1A;&#x88AB;&#x73A9;&#x574F;&#x4E86;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x4ECE;&#x6295;&#x8D44;&#x4EBA;&#x574F;&#x8D77;&#x6765;&#x7684;&#x3002;</p>
<p>&#x5357;&#x4E03;&#x9053;&#xFF1A;&#x3010;&#x80E1;&#x8BF4;&#x4E03;&#x9053;&#x3011;&#x51FA;&#x54C1;&#x4EBA;&#xFF0C;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x5357;&#x4E03;&#x9053;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="../../2016/05/install_playframework_on_mac.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: mac下安装play!框架运行环境"><i class="fa fa-angle-left"></i></a>
        
        
    </div>
</div>

        
<script src="../../gitbook/app.js"></script>

    
    <script src="../../gitbook/plugins/gitbook-plugin-search/lunr.min.js"></script>
    

    
    <script src="../../gitbook/plugins/gitbook-plugin-search/search.js"></script>
    

    
    <script src="../../gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>
    

    
    <script src="../../gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"highlight":{},"search":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
